<%@ Page Language="C#" MasterPageFile="MenuMaster.master" Inherits="System.Web.Mvc.ViewPage" %>

<asp:Content ID="Content1" ContentPlaceHolderID="InnerPage" Runat="Server">
	
<div>	  
 <p style="margin-top:13px;" class="olive"><strong>ДОБРОЕ УТРО</strong></p> 
 <p>Разбудите свою кожу нежной пеной для очиски кожи Сicé. Нанесите защитный дневной крем и интенсивный крем для контура глаз Сicé.
 </p>
  <p style="margin-top:13px;" class="olive"><strong>ДОБРЫЙ ДЕНЬ</strong></p> 

<p>Витализирующая гидромаска Cicé и высокоэффективная омолаживающая сыворотка Cicé являются превосходным аксессуаром для излучающего внешнего вида. Подарите Вашей коже упругость и шик с помощью ухода за телом Cice.
</p>
 <p style="margin-top:13px;" class="olive"><strong>ДОБРЫЙ ВЕЧЕР</strong></p> 

<p>Приготовьте Вашу кожу ко сну, снимите пеной для очистки кожи Cicé макияж, загрязнения и вредные вещества. Ваша кожа сможет свободно дышать и станет особенно восприимчивой для регенерирующего ночного крема Cicé. Максимальный антивозростной эффект Вы достигнете, если нанесёте под ночной крем гидромаску Cicé и оставите их действовать в течение ночи.

</p>
					  
</div>
</asp:Content>

