<%@ Page Language="C#" MasterPageFile="MenuMaster.master" Inherits="System.Web.Mvc.ViewPage" %>

<asp:Content ID="Content1" ContentPlaceHolderID="InnerPage" Runat="Server">

            
<div>
                <table>
                    <tr>
                      
                  
                            
                            <p style="margin:0px;" class="olive"><strong>ЕЖЕДНЕВНЫЙ УХОД</strong></p>
</br>
                            <p style="margin-top:0px">
                                Вредные вещества, скопившиеся за день и остатки макияжа, могут нанести серьезный вред здоровью кожи. 
Если  ночью мы спим, декоративной косметикой не пользуемся,  то может быть утром можно обойтись и без пенки для очищения кожи? 
Во время сна организм стремится к обновлению, ночной крем усиливает обменные процессы в коже. 
Стемительно образуются новые клетки, на поверхности остаются омертвевшие. 
Утреннее умывание с помощью пены Сicé  поможет оперативно  избавиться от лишнего. 
Зачем Вам мертвые клетки?
                            </p>
                         
               
                    </tr>
                </table>
            </div>
<hr />
<div>
                <table>
                    <tr>
                     
                       
                            
                            <p style="margin:0px;" class="olive"><strong>ДО И ПОСЛЕ</strong></p>
</br>
                            <p style="margin-top:0px">
                                При всех различиях лазерных и фото-методов, требования к  уходу за кожей после этих процедур, одинаковые. Если питание и увлажнение кожи  не будут усилены, то омолаживающий эффект терапии будет снижен. В первые две недели для увеличения эффекта от процедуры, к основному уходу ежедневно добавляется   гидромаска  и омолаживающая сыворотка Cicé. Чтобы избежать нежелательной пигментации, необходимо  так же защищать кожу от ультрафиолета, в течение минимум одного месяца, используя солнцезащитные крема.
                            </p>
                            
                      
                    </tr>
                </table>
            </div>
<hr />
<div>
                <table>
                    <tr>
                       
                            
                            <p style="margin:0px;" class="olive"><strong>ЗВЕЗДНАЯ ПРОЦЕДУРА</strong></p>
<br/>
                            <p style="margin-top:0px">
                                К счастью, разум, наконец-то торжествует! Пик эпидемии  «менять свое лицо с помощью инъекций» - миновал!  Жертвами необдуманной погони за молодостью оказались многие «звезды», наши друзья, соседи, коллеги, любимые, наивные женщины и мужчины. Кто-то уже успел приобрести «лицо-подушку», а кто-то, еще не потеряв способность трезво оценивать свое отражение в зеркале - остановился.
Некоторое количество «странно» выглядящих людей и «пухлых» фриков  в пространстве медиа и среди нас, появилось из-за того, что, к сожалению, не все специалисты, работающие в косметической отрасли, исповедуют принцип «не навреди». А может быть, просто они не знают   возможностей пептидной косметологии? 
Пептиды (универсальные белки), были открыты  в середине 20 века, советскими учеными, работавшими «на оборонку». Пептид - это последовательность нескольких аминокислот, способных «информировать» наш организм о недостатках   и  устранять неполадки в большинстве процессов, протекающих в организме человека.
В результате возрастных изменений  или  от неблагоприятных воздействий окружающей среды на кожу, связь между дермой и эпидермисом разрушается. Кожа ветшает, не получая необходимого  количества питания и влаги. Если Вы хотите срочно удалить признаки старения и несвежий вид лица,  то  применяйте пептидную косметику. Умные пептиды выявят поломку и пошлют сигнал о необходимости обеспечения   питания и устранении дефектов. Если, например, коллагена не хватает, то пептиды выявят этот недостаток и активно повлияют на его синтез. Эти «адепты юности» превращают стареющие клетки в юные, побуждая их работать так, как в молодом здоровом организме. Клетки снова начинают вырабатывать оптимальное количество необходимых белков, сообщая Вашей внешности новую энергию.

                            </p>
                           
                   
                    </tr>
                </table>
</div>


</asp:Content>

